water1 = [
    '너무 축축해요.',
    '너무 습한것 같아요.',
    '하마가 된 기분이에요.',
]

water2 = [
    '습도는 적당해요.',
    '적당히 건조해요.',
    '행복한 습도네요.',
]

water3 = [
    '너무 건조해요.',
    '땅이 갈라지고 있어요.',
    '목 말라요.',
]

temp1 = [
    '너무 더워요.',
    '온도가 너무 높아요.',
    '쪄 죽을것 같아요.',
]

temp2 = [
    '적당히 시원해요.',
    '행복해지는 온도네요.',
    '살것 같아요.',
]

temp3 = [
    '너무 추워요.',
    '얼어 죽을것 같아요.',
    '온도가 너무 낮아요.',
]

light1 = [
    '너무 마음에 들어요.',
    '무럭무럭 자라는 것 같아요.',
]

light2 = [
    '조금 어두워요.',
    '조금만 더 햇빛을 비춰주세요.',
]

light3 = [
    '너무 어두워요.',
    '성장판이 닫히는 느낌이에요.',
]

todayConditon1 = [
    '오늘 기분 최고에요!',
    '좋은 날이에요!',
    '행복해요!',
]

todayConditon2 = [
    '나쁘지 않네요.',
    '그럭저럭이네요.',
    '조금 힘들어요.',
]

todayConditon3 = [
    '너무 힘드네요.',
    '컨디션이 별로 안좋아요.',
    '저는 좋지 않네요.',
]